delete  FROM public.qiao_station;
-- ----------------------------
-- Records of qiao_station
-- ----------------------------
INSERT INTO "public"."qiao_station" ("id","createby","createbyid","creationdate","updateby","updatebyid","updatedate","imgurl","introduce","version_") VALUES ('132859', '管理员', '-1', '2018-07-04 09:12:47', '管理员', '-1', '2018-07-06 16:56:32.727', 'img', '   乔禹豪，1975年生于黑龙江望奎县的小山村，1996年，他来到长春，找到人生的第一份工作是在长春市一家装潢公司，作为一名小工，拿着微薄的工资，仍然做的尽职尽责。2000年乔禹豪只身闯荡北京，开始真正意义上的创业，两年后他在北京的事业初具规模，他乘着改革开放的春风，他毅然南下来到香港开始新的征程，并创立香港佳合国际投资集团公司。 　　2010年，他带着在香港积累的资本重回北京发展，创立北京佳合股权投资基金管理有限公司，投资地产取得不俗的成绩，在20年的创业历程中，乔禹豪先生总能敏锐的捕捉到商机，并在多领域大胆涉足。并在2013年，成立了北京佳合影业传媒有限公司，公司先后投资《笔仙》，《情定哈瓦娜》等影视作品。乔禹豪先生有商人的精明强干，同时传承“重德重义，思源思报”的精神信条，他对自己的要求就是不能忘恩、不能忘责、不能忘本。 　　2016年佳合集团预计在吉林省长春市九台新区土门岭，建设100万平方米的医疗、生态养老、温泉度假的大型城市综合体，2017年，在乔禹豪先生的的带领下，承办首届吉林省乔氏宗亲年会并当选为会长，以“孝行天下，大爱无疆”为宗旨并成立吉林省乔氏基金会，同时乔禹豪先生捐赠10万元人民币，他积极参与公益慈善事业，捐助孤寡老人、荣军老人、失学儿童并拟在长春市九台新区土门岭建立东北乔氏文化展览馆，乔氏宗祠等项目，为乔氏家族光宗耀祖，发扬光大，作出绵薄贡献。', '19');

